Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Vital status information at the end of the trial was available for all but 45 patients (0.7%).
es_es: Salvo para 45 pacientes (0.7%), el estado vital de los pacientes estuvo disponible al cabo del ensayo.

source: Vital status was to be collected at the end of trial for patients who had withdrawn consent from trial participation, if allowed by local regulations.
es_es: De permitirlo las normas locales, en los pacientes que retiraron el consentimiento para seguir participando en el ensayo, se indagó el estado vital al final del ensayo.

source: Volatile organic compound
es_es: Compuesto orgánico volátil

source: Volatiles from the neat rubber stopper (no solvents)
es_es: Volátiles del tapón de caucho puro (sin disolventes)

source: Volume depletion
es_es: Depleción de volumen

source: Volume depletion (narrow BIcMQ)
es_es: Depleción de volumen (BIcMQ específica)

source: Volume depletion and hypotension
es_es: Depleción de volumen e hipotensión

source: Volume of TNK to be administered (ml) of a 5mg/mL solution*
es_es: Volumen de TNK a administrar (ml), en una solución de 5 mg/ml*

source: Volume of contents
es_es: Volumen del contenido

source: Volume of detection cell:
es_es: Celda para detección de volumen:

source: Volume of reducing agent
es_es: Volumen de agente de reducción

source: Volume of reduction agent
es_es: Volumen de agente de reducción

source: Volume reduction agent
es_es: Volumen del agente de reducción

source: Volume to contact surface area ratio
es_es: Razón volumen/superficie de contacto

source: Volumes in millilitres
es_es: Volumen en mililitros

source: Volumetric flask (clear glass), refrigerator about 5°C
es_es: Matraz aforado (vidrio transparente), refrigerador a aproximadamente 5° C

source: Vulnerable population as per ICH-GCP
es_es: Población vulnerable según buenas prácticas clínicas de la ICH.

source: W1 = Weight of respective solvent in Standard stock solution A1 in g.
es_es: W1 = Peso del disolvente respectivo en la solución estándar madre A1 en g.

source: W1 = Weight of Amlodipine besilate CRS in Reference solution (e1) in mg
es_es: W1 = Peso de Amlodipina besilato CRS en la solución de referencia (e1), en mg

source: W2 =Weight of sample in g.
es_es: W2 = Peso de muestra en g.

source: W2 =Weight of sample in mg
es_es: W2 = Peso de la muestra en mg

source: W3 = Weight of respective solvent in Standard stock solution B1 in g .
es_es: W3 = Peso del disolvente respectivo en la solución estándar madre B1 en g

source: WARFARINA
es_es: WARFARIN

source: WARNINGS:
es_es: ADVERTENCIAS:

source: WATER, PURIFIED
es_es: AGUA PURIFICADA

source: WEI is monitored in-line and off-line according to defined procedures.
es_es: El agua para inyectables se monitorea en línea y fuera de línea de acuerdo con los procedimientos definidos.

source: WFI
es_es: Agua p/iny.

source: WFI in bulk is produced by distillation of purified water.
es_es: El agua para inyectables a granel se produce mediante la destilación de agua purificada.

source: WFI is applied for preparation of process buffers, formulation and cleaning of equipment.
es_es: El agua para inyección se aplica para la preparación de los buffers del proceso, la formulación y la limpieza de equipos.

source: WFI is distributed within the plant area via WFI loops.
es_es: El agua para inyectables se distribuye dentro del área de la planta a través de circuitos propios.

source: WFI is generated by distillation of PW and kept at >75°C.
es_es: El agua para inyectables se genera por destilación del agua purificada y se mantiene a >75° C.

source: WFI is not released batch-wise.
es_es: El agua para inyectable no se libera partida por partida.

source: WFI is used for final rinse operations of cleaning cycle for glassware, tubing and miscellaneous stainless steel fittings, media compounding and buffer compounding.
es_es: Para el enjuague final posterior al ciclo de limpieza de materiales de vidrio, tuberías y piezas varias de acero inoxidable, y los componentes de medios y de los buffers, se emplea agua para inyectables.

source: WFI is used for final rinse operations of cleaning cycle for glassware, tubing and miscellaneous stainless steel fittings.
es_es: Para el enjuague final posterior al ciclo de limpieza de materiales de vidrio, tuberías y piezas varias de acero inoxidable, se emplea agua para inyectables.

source: WHO
es_es: OMS

source: WS
es_es: Est. operat.

source: Wahlgren N, Ahmed N, Davalos A, et al.
es_es: Wahlgren N, Ahmed N, Davalos A, y col.

source: Warfarin-Na 5 mg (Coumadin® )
es_es: Warfarina-Na 5 mg (Coumadin®)

source: Was
es_es: Antes

source: Wash Solvent
es_es: Disolvente de lavado

source: Wash any adhering particles from the neck of the flask with a fine jet of water R.
es_es: Lavar las partículas adheridas del cuello del matraz con un chorro fino deagua R.

source: Wash solution:
es_es: Solución de enjuague:

source: Wash the column for 17 minutes with the mixture water:
es_es: Lavar la columna 17 minutos con la mezcla agua :

source: Washing
es_es: Lavado

source: Washing as preparatory step for the UV laser marking is not needed anymore, therefore the anti-sticking agent is not extensively removed and remains in negligible traces on the capsules, indicated by footnote 2 (Thin film remnant last on capsule shell.).
es_es: Ya no es necesario el lavado como paso preparatorio para el marcado con láser UV, por lo que el agente antiadhesivo no se elimina exhaustivamente de las en cápsulas permanece como trazas insignificantes, como se indica en la nota al pie 2 (queda un remanente de película fina en el recubrimiento de la cápsula).

source: Washing belt
es_es: Cinta de lavado

source: Washing of vials
es_es: Lavado de frascos-ampollas

source: Washing step 7 is not performed at Catalent FR (Beinheim) site.
es_es: En la plata productora Catalent FR (Beinheim) no se hace el paso 7 (lavado).

source: Washing with strong solvent:
es_es: Lavado con disolvente fuerte:

source: Washing with weak solvent:
es_es: Lavado con disolvente débil:

source: Water
es_es: Agua

source: Water Systems
es_es: Sistemas de agua

source: Water and steam systems
es_es: Sistemas de agua y vapor

source: Water content
es_es: Contenido de agua

source: Water content (%)
es_es: Contenido de agua (%)

source: Water content decrease was seen as expected based on the durations of secondary drying.
es_es: Se observó una disminución del contenido de agua prevista por la duración del secado secundario.

source: Water content in rubber stoppers (transfer batches)
es_es: Contenido de agua en tapones de caucho (partidas de transferencia)

source: Water content rubber stoppers [%]
es_es: Contenido de agua en los tapones de caucho [%]

source: Water content, appearance of lyophilisate
es_es: Contenido de agua, aspecto delliofilizado

source: Water content1
es_es: Contenido de agua1

source: Water for Injection
es_es: Agua para inyección

source: Water for Injection (WFI), purified water (PW), and clean steam produced comply with the current monographs of the USP, Ph. Eur., and JP.
es_es: El agua para inyectables, el agua purificada y el vapor limpio producidos cumplen con las monografías actuales de laUSP, Ph. Eur. y JP.

source: Water for Injections in bulk
es_es: Agua para inyección a granel

source: Water for injection
es_es: Agua para inyectable

source: Water for injection (WFI)
es_es: Agua para inyectable

source: Water for injection (WFI) is generated by distillation of PW and kept at >75°C.
es_es: El agua para inyectables se genera por destilación del agua purificada y se mantiene a >75° C.

source: Water for injection 2
es_es: Agua para inyectable2

source: Water for injections (WFI) 4
es_es: Agua para inyectable 4

source: Water for the preparation of medicines other than those that are required to be both sterile and apyrogenic, unless otherwise justified and authorised.
es_es: Agua para la preparación de medicamentos con obligación de ser estériles y apirógenos, salvo justificación y autorización en contrario.

source: Water pH 2.6
es_es: Agua a pH 2.6

source: Water purified
es_es: Agua purificada

source: Water, HPLC grade
es_es: Agua, grado HPLC

source: Water, purified
es_es: Agua purificada

source: Water, purified *
es_es: Agua purificada *

source: Water, purified 3)
es_es: Agua purificada ³

source: Water, purified 5, 6
es_es: Agua purificada 5, 6

source: Water-for-Injection
es_es: Agua para inyectable

source: Water/Acetonitrile (30/70 V/V)
es_es: Agua/acetonitrilo 30/70 (V/V)

source: Water:
es_es: Agua:

source: Wavelength
es_es: Longitud de onda

source: Wavelength / bandwidth
es_es: Longitud de onda/ancho de banda

source: Wavelength range
es_es: Intervalo de longitudes de onda

source: Wavelength/bandwidth
es_es: Longitud de onda/ancho de banda

source: Wavelength:
es_es: Longitud de onda:

source: Wavelength: 2
es_es: Longitud de onda: 2

source: We aimed to determine whether tenecteplase given as a single bolus might increase reperfusion compared with this standard of care.
es_es: Nuestro objetivo fue determinar si la administración de teneclteplasa únicamente como bolo podría aumentar la reperfusión en mayor medida que el tratamiento protocolar.

source: We analysed the primary outcome in the intention-to treat (ITT) population, defined as all patients randomly assigned to a treatment group and who did not withdraw consent to participate.
es_es: Analizamos el desenlace clínico priario de la población con intención de tratar, definida como todos los pacientes aleatorizados para recibir alguno de los tratamientos y que no retiraron el consentimiento.

source: We assessed duration of hospital stay as a post-hoc outcome in lieu of home time (defined as the number of days a patient spends at home after an index stroke event), and home time will be reported in a subsequent publication.
es_es: Evaluamos la duración de la internación como un resultado post hoc en lugar del tiempo de permanencia en el domicilio (definido como el número de días que un paciente permanece en su domicilio después de un evento índice de accidente cerebrovascular), el cual se informará en una publicación posterior.

source: We assessed risk difference for safety outcomes between the two groups and used the Kaplan-Meier approach to assess 90-day mortality.
es_es: Evaluamos la diferencia de riesgo de desenlaces de seguridad entre ambos grupos y evaluamos la mortalidad a los 90 días mediante Kaplan-Meier.

source: We assessed the heterogeneity of treatment effect across the prespecified subgroups of age (<80 vs ≥80 years), sex (male vs female), baseline stroke severity (NIHSS score of <8 vs 8–15 vs >15), symptom onset-to-needle time (≤180 vs >180 min), large vessel occlusion (no vs yes) defined as internal carotid artery, M1 segment middle cerebral artery (MCA) occlusion, or functional M1 MCA occlusion (ie, all ipsilateral M2-MCA segments) on baseline CT angiography scan, type of enrolling centre (comprehensive stroke centre vs primary stroke centre), and source registry (OPTIMISE vs QuiCR) for both ITT and per-protocol populations.
es_es: Tanto en las poblaciones ordenadas como intención de tratar como por protocolo, evaluamos la heterogeneidad del efecto del tratamiento en los grupos prespecificados (edad [<80 frente a ≥80 años], sexo (varones frente a mujeres), intensidad inicial del ACV [puntuación NIHSS <8 frente a 8-15 frente a >15], tiempo transcurrido desde el inicio de los síntomas hasta la punción [≤180 frente a >180 minutos, oclusión de grandes vasos definida como oclusión de la arteria cerebral media, segmento M1 u oclusión funcional de la arteria cerebral media, M1, funcional (es decir, todos los segmentos de la arteria cerebral media M2 homolaterales en la angiografía por CAT inicial) [sin oclusión frente a con oclusión], tipo de centro reclutante (centro de ACV integral frente a primario) y registro fuente (OPTIMISE frente a QuiCR).

source: We could not identify any phase 3 randomised trials comparing tenecteplase at a dose of 0·25mg/kg to alteplase for the treatment of acute ischaemic stroke.
es_es: No hemos logrado identificar ningún ensayo aleatorizado de fase 3 en el que se comparara tenecteplasa 0.25 mg/kg con alteplasa para el tratamiento del accidente cerebrovascular isquémico agudo.

source: We defined sympto matic intracerebral haemorrhage as any intracerebral haemorrhage that was temporally related to, and directly responsible for, worsening of the patient’s neurological condition and in the investigator’s opinion was the most important factor for the neurological worsening.
es_es: Definimos hemorragia intracerebral sintomática como cualquier hemorragia intracerebral que estuviera temporalmente relacionada y pudiera responsabilizarse directamente con el empeoramiento de la afección neurológica del paciente y, a juicio del investigador, fuera el factor más importante para el empeoramiento neurológico.

source: We did all analyses using Stata (version 17.0 SE) and R software (version 4.1.3).
es_es: Realizamos todos los análisis en los programas Stata (versión 17.0 SE) y R (version 4.1.3).

source: We did not exclude patients on the basis of baseline mRS score, nor track rates of stroke mimics that are only identified in hindsight in routine practice.
es_es: No excluimos a los pacientes en función de la puntuación mRS inicial, ni realizamos un seguimiento de las tasas de accidentes cerebrovasculares falsos que solo se identifican en retrospectiva en la práctica habitual.

source: We found no differences between tenecteplase and alteplase for safety outcomes such as symptomatic intracerebral haemorrhage, extracranial bleeding, or 90-day mortality or across any secondary functional or quality-of-life outcomes.
es_es: No se encontraron diferencias entre tenecteplasa y alteplasa en cuanto a ciertos desenlaces de seguridad, como hemorragia intracerebral sintomática, hemorragia extracraneal o mortalidad a los 90 días, ni en ningún desenlace secundario funcional o de calidad de vida.

source: We found no meaningful differences in the rate of 24 h symptomatic intracerebral haemorrhage or 90-day mortality 90 days from treatment (table 3; appendix p 25).
es_es: No encontramos diferencias significativas en la tasa de hemorragia intracerebral sintomática a las 24 horas ni en las tasas de mortalidad a los 90 días del tratamiento (Tabla 3; apéndice p. 25).

source: We obtained adjusted risk ratios for these analyses by fitting a generalised linear mixed-effects regression with quasi-Poisson distribution to the data.
es_es: Las razones de riesgo ajustadas de estos análisis las obtuvimos ajustando los datos a una regresión lineal de efectos mixtos con una distribución de quasi-Poisson.

source: We report safety in both the ITT and in the per protocol populations.
es_es: Informamos la seguridad tanto en la población con intención de tratar como en la población analizada por protocolo.

source: We searched MEDLINE and PubMed for randomised trials published in English between Jan 1, 2000, and May 31, 2022, using the terms “stroke”, “tenecteplase”, and “trial or study”.
es_es: Hemos buscado en MEDLINE y PubMed ensayos aleatorizados publicados en inglés entre el 1 de enero de 2000 y el 31 de mayo de 2022 que incluyeran los términos “accidente cerebrovascular”, “tenecteplasa” y “ensayo o estudio".

source: We thank Noreen Kamal for her contribution to study conceptualisation.
es_es: Agradecemos a Noreen Kamal por su contribución a la conceptualización del estudio.

source: We thank the Canadian Stroke Consortium for their support of the trial recruitment efforts and the Canadian Institutes of Health Research (grant numbers 419722 and 450890), the Alberta Strategy for Patient Oriented Research Support Unit, Alberta Innovates, the Heart and Stroke Foundation, and the University of Calgary for funding support.
es_es: Agradecemos al Canadian Stroke Consortium por su apoyo al reclutamiento del ensayo y a los Institutos Canadienses de Investigación Sanitaria (números de subvención 419722 y 450890), la Alberta Strategy for Patient Oriented Research Support Unit, Alberta Innovates, la Heart and Stroke Foundation y la Universidad de Calgary por su apoyo financiero.

source: We were to test superiority of tenecteplase versus alteplase as a secondary analysis using the Z test only if non-inferiority was met.
es_es: Nuestra intención era evaluar la superioridad de teneclteplasa frente a la alteplasa como análisis secundario mediante una prueba Z solo si se cumplía la no inferioridad.

source: We will also include treatment on mobile stroke units, which provides capacity to treat patients within 60 minutes of stroke onset.
es_es: También incluiremos el tratamiento en las unidades móviles de ACV, que permiten tratar pacientes en los 60 minutos posteriores al inicio del accidente cerebrovascular.

source: We will then undertake standard written consent to continue follow-up in the trial.
es_es: Luego, obtendremos el consentimiento por escrito estándar para continuar con el seguimiento del ensayo.

source: We will therefore incorporate the mobile stroke unit stratum into the metropolitan stratum.
es_es: Por lo tanto, incorporaremos el estrato de la unidad móvil de ACV al estrato metropolitano.

source: We, Boehringer Ingelheim España, S.A., located at Prat de la Riba, 50, 08174 Sant Cugat del Vallès (Barcelona), Spain, hereby declare that:
es_es: Nosotros, Boehringer Ingelheim España, S.A., con domicilio en Prat de la Riba, 50, 08174 Sant Cugat del Vallès (Barcelona), España, declaramos que:

source: We, Boehringer Ingelheim International GmbH, located at Binger Strasse 173, 55216 Ingelheim am Rhein, Germany, we hereby authorize:
es_es: Nosotros, Boehringer Ingelheim International GmbH, con domicilio en Binger Strasse 173, 55216, Ingelheim am Rhein, Alemania, por la presente, autorizamos a:

source: We, Boehringer Ingelheim International would like to provide the requested technical information for Metalyse 25mg artwork as enclosed for the :
es_es: Desde Boehringer Ingelheim International proporcionamos la información técnica requerida sobre el arte incorporado en los siguientes componentes de Metalye, 25mg:

source: We, Boehringer Ingelheim International would like to provide the requested technical information for Metalyse 50mg artwork as enclosed for the :
es_es: Desde Boehringer Ingelheim International proporcionamos la información técnica requerida sobre el arte incorporado en los siguientes componentes de Metalye, 50 mg:

source: We, Boehringer Ingelheim Pharma GmbH & Co. KG (short BJ), manufacturer of the product METALYSE 5 000 U (25 mg) powder for solution for injection herewith declare the following:
es_es: Nosotros, Boehringer Ingelheim Pharma GmbH & Co. KG (abreviado BI), fabricantes del producto METALYSE 5000 U (25 mg), polvo para solución inyectable, declaramos lo siguiente:

source: We, Boehringer Ingelheim Pharma GmbH & Co. KG (BI) manufacturer of the product METALYSE 10 000 U (50 mg) powder and solution for solution for injection herewith declare the following:
es_es: Nosotros, Boehringer Ingelheim Pharma GmbH & Co. KG (BI), fabricantes del producto METALYSE 10000 U (50 mg), polvo y solución para solución inyectable, declaramos lo siguiente:

source: We, Boehringer Ingelheim Pharma GmbH & Co. KG manufacturer of the product METALYSE 5 000 U (25 mg) powder for solution for injection herewith declare the following:
es_es: Nosotros, Boehringer Ingelheim Pharma GmbH & Co. KG, fabricantes del producto METALYSE 5000 U (25 mg), polvo para solución inyectable, declaramos lo siguiente:

source: We, Boehringer Ingelheim Pharma GmbH & Co. KG, located at Binger Strasse 173, 55216 Ingelheim am Rhein, Germany, declare that the product Atrovent metered dose aerosol has glued folding boxes as secondary packages which do not allow to perform a local re- processing of the primary packaging materials.
es_es: Boehringer Ingelheim Pharma GmbH & Co. KG, domiciliado en la calle Binger 173, 55216, Ingelheim am Rhein, Alemania, declara que el producto Atrovent, aerosol de dosis medida, contiene como acondicionamiento secundario cajas plegables pegadas que imposibilitan todo reprocesamiento local de los materiales de acondicionamiento primario.

source: We, Boehringer Ingelheim Pharma GmbH & Co. KG, located at Binger Strasse 173, 55216 Ingelheim am Rhein, Germany, declare that the product Atrovent metered dose aerosol has glued folding boxes as secondary packages which do not allow to perform a local reprocessing of the primary packaging materials.
es_es: Boehringer Ingelheim Pharma GmbH & Co. KG, domiciliado en la calle Binger 173, 55216, Ingelheim am Rhein, Alemania, declara que el producto Atrovent, aerosol de dosis medida, contiene como acondicionamiento secundario cajas plegables pegadas que imposibilitan todo reprocesamiento local de los materiales de acondicionamiento primario.

source: We, Boehringer Ingelheim RCV GmbH & Co KG, Dr.-Boehringer-Gasse 5-11, A-1121 Vienna, hereby summarize the applied batch numbering system at the drug substance manufacturing site Boehringer Ingelheim RCV GmbH & Co KG.
es_es: Desde Boehringer Ingelheim RCV GmbH & Co KG, Dr.-Boehringer-Gasse 5-11, A-1121, Viena, resumimos en la presente el sistema de numeración de partidas aplicado en la planta productora del principio activo Boehringer Ingelheim RCV GmbH & Co KG

source: We, Boehringer Ingelheim hereby declare that Linagliptin / Metformin hydrochloride film-coated tablets is identical to JENTADUETO film-coated tablets.
es_es: Desde Boehringer Ingelheim, declaramos que Comprimidos recubiertos de linagliptina/clorhidrato de metformina, o Linagliptina/Clorhidrato de metformina, comprimidos recubiertos, es idéntico a JENTADUETO, comprimidos recubiertos.

source: We, Boehringer Ingelheim, hereby declare that tiotropium + olodaterol Respimat® solution for inhalation is identical to Spiolto® Respimat® solution for inhalation.
es_es: Desde Boehringer Ingelheim, por la presente, declaramos que Tiotropio + Olodaterol, Respimat ®, solución para inhalación, es idéntico a Spiolto® Respimat®, solución para inhalación.

source: We, Boehringer Ingelheim, manufacturer of the drug product Spiriva® Respimat® solution for inhalation, herewith declare that the companies Boehringer Ingelheim Pharma GmbH & Co. KG and Boehringer Ingelheim International GmbH are belonging to the same company group.
es_es: Desde Boehringer Ingelheim, fabricante del medicamento Spiriva® Respimat®, solución para inhalación, declaramos por la presente que las empresas Boehringer Ingelheim Pharma GmbH & Co. KG y Boehringer Ingelheim International GmbH pertenecen al mismo grupo económico.

source: We, Boehringer Ingelheim, manufacturer of the drug product tiotropium + olodaterol Respimat solution for inhalation, would like to clarify, that the weight of the fill weight per cartridge is not included to the drug product specification in section 3.2.P.5.1.
es_es: Desde Boehringer Ingelheim, fabricantes del medicamento tiotropio + olodaterol, Respimat, solución para inhalación, deseamos aclarar que no hemos incluido el peso del relleno por cartucho en la Sección 3.2.P.5.1 de la especificación del medicamento,

source: We, the company Boehringer Ingelheim Pharma GmbH & Co. KG, hereby declare that the replacement of the current applied off-set ink printing technology by the contact-less UV laser marking technology for the drug product nintedanib capsules has no impact on the drug product quality.
es_es: Desde la compañía Boehringer Ingelheim Pharma GmbH & Co. KG, declaramos por la presente que remplazar la tecnología de impresión de tinta offset hoy en vigencia por la tecnología de marcado láser UV sin contacto para las cápsulas del medicamento nintedanib no afecta de ninguna manera la calidad del medicamento.

source: Website and Video:
es_es: Sitio web y video:
